module.exports = [
  { content: "不要满足于那种快餐文化 娱乐至死" },
  {
    content:
      "别人坐的时候你得站着，别人站的时候你得走着，别人走着的时候你得跑着，这样你就会越来越好",
    author: "黄渤 青岛往事"
  },
  {
    content: "希望真跟饭一样不吃不行，这希望对咱们来说太重要了",
    author: "黄渤（第 101 次求婚）"
  },
  { content: "不要让今天变成你后悔的昨天" },
  { content: "不努力着去改变，你的烦恼和焦虑将一直存在" },
  { content: "对于新事物，它是什么，它解决了什么问题，如何解决的" },
  { content: "知其然，知其所以然" },
  { content: "纸上得来终觉浅，绝知此事要躬行。" },
  { content: "stay hungry stay foolish 求知若饥,虚心若愚" },
  { content: "今天的你和昨天的你有什么区别，明天又会如何" },
  { content: "悟已往之不谏，知来者之可追" },
  { content: "他是个总知道当下最需要什么，又该放弃什么的孩子" },
  {
    content: "判断一个人别听他说什么，而是留意他做过什么",
    author: "一人之下 2-P15(风正豪)"
  },
  { content: "我一旦做了决定，就不会再想它了", author: "迈克尔·乔丹" },
  { content: "身体和头脑一定要有一个在路上" },
  { content: "不以物喜，不以己悲" },
  {
    content:
      "1.接受自己产生的所有的负面情绪都是正常的，并且不要把它标签化\n 2.如果状态不好的时候，去洗个澡，去收拾收拾屋子，让自己保持一个好的状态\n 3.制定简单的明日计划，通过好的作息，去让明日计划得到实施，切忌破罐破摔\n 4.主动寻求他人的监督，来给自己创造好的环境\n 5.把精力专注在自己的身上，不要去跟他人做比较",
    author: "凉子同学(b站up)"
  },
  {
    content:
      "自由需要加以约束，不要对人抱有过高的期待。不要试探人性，规则是保证人的底线"
  },
  {
    content:
      "对于闲暇时间的安排要清晰明确具体可执行，否则大多数情况下会被种种诱惑消耗殆尽"
  },
  { content: "穷不丧志，富不癫狂" },
  {
    content:
      "去寻找发现你绝对喜欢去做的事，让你感到兴奋的事，这些事会让你简直迫不及待地希望早晨的太阳赶快升起，因为你太想去做这些工作。如果你做一件工作仅仅是因为你擅长于此，或者仅仅因为他们给你的报酬优厚，那么你不过是个奴隶。你必须感到快乐才行。",
    author: "《当幸福来敲门》主角原型 克里斯.加德纳"
  },
  {
    content:
      "她不应该为父母结婚，她不应该到外面听到什么风言风语，听多了就想结婚。她应该想着跟自己喜欢的人白头偕老的结婚，昂首挺胸的，特别硬气的，憧憬的，好像赢了一样。有一天带着男方，出现在我面前，指着他跟我说“爸，我找到了，就这个人，我非他不嫁”。我觉着我都能想象的出那一幕，她比着胜利的手势让我跟她妈妈看，那表情多骄傲啊，你看我都真真切切的想到了，那我有什么理由不真真切切的等她实现，那天什么时候到来我不知道，但我会和她站在一起，因为我是她的父亲，她在我这里，只能幸福，别的不行",
    author: "剩者为王 金士杰"
  },
  {
    content:
      "这个世界相对还是公平的，你所得到的一定和你付出的一样多。只是人们往往只看到你所得到的，而只有你自己才能看到你所付出的",
    author: "阿里高级技术专家 吴翰清"
  },
  {
    content:
      "因此，明智的人在这些事情上总是坚持选择的原则：他拒绝快乐以获得其他更大的快乐，或者他忍受痛苦以避免更糟",
    author: "善恶之尽 第一卷 32-33 节"
  }
]
